<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8"/>
		<title>Michael Schumacher</title>
		<link rel="stylesheet" type="text/css" href="main.css">
	</head>
	<body>
		<div id="content">
			<div id="table">
				<p class="sous">Bienvenue sur un site non-officiel sur le septuple champion du monde de Formule 1.</p>
				<p>Micheal Schumacher est n&eacute; &agrave; H&uuml;rth-Herm&uuml;lheim en Allemagne dans une famille modeste. Il devint le plus jeune membre du club de karting et son p&egrave;re lui construisit le premier &laquo; vrai &raquo; kart de Michael &agrave; l'aide de pi&egrave;ces d'occasion et celui-ci gagne son premier championnat du club &agrave; l'&acirc;ge de six ans. En 1988, il fait ses d&eacute;buts en monoplace gr&acirc;ce au soutien financier d'un ami de la famille, Jurgen Dilk, et court en Formule Ford 1600 au sein de l'&eacute;curie Eufra. Seulement sixi&egrave;me du championnat d'Allemagne, il termine deuxi&egrave;me du championnat d'Europe derri&egrave;re le Finlandais Mika Salo.</p>
				<p>En 1991, Schumacher, qui a renonc&eacute; &agrave; tenter sa chance dans le championnat international de Formule 3000, pilote &agrave; temps plein<a href="Benetton1992.jpg"><img class="a" src="Benetton1992.jpg" alt="Schumacher dans la Benetton de 1992"/></a> pour Mercedes en voitures de sport. Cette fois, il dispose d'un programme pour la saison compl&egrave;te au volant d'une voiture qu'il partage avec Karl Wendlinger. Au mois d'ao&ucirc;t, le second pilote de l'&eacute;quipe Jordan Seven-Up, Bertrand Gachot, se faisait arr&ecirc;ter pour avoir agress&eacute; un chauffeur de taxi et ne peut pus courir pour l'&eacute;quipe. Alors le patron de la comp&eacute;tition de Mercedes proposa de tester Schumacher. L'&eacute;quipe accepta et Michael Schumacher fut engag&eacute; jusqu'&agrave; la fin de la saison.<br/>
				Lors de la s&eacute;ance de qualification du Grand Prix de Belgique, Schumacher signe le septi&egrave;me temps. Cela confirma le potentiel de Micheal Schumacher. Apr&egrave;s la course, Benetton rach&egrave;te le contrat de Schumacher et il se retrouve au volant d'une Benetton lors du Grand Prix d'Italie. Schumacher termine la saison avec 4 points en six course. En 1992, Michael Schumacher entame sa premi&egrave;re saison compl&egrave;te en Formule 1 avec l'&eacute;quipe Benetton. Il confirme qu'il est l'un des meilleurs pilotes du peloton en obtenant sa premi&egrave;re victoire. Il marque 53 points en seize courses. La saison suivante, il remporte le Grand Prix du Portugal. Au total, il aura marqu&eacute; 109 points lors de ses deux premi&egrave;res saisons.</p>
				<p><a href="Schumacher1996.jpg"><img class="b" src="Schumacher1996.jpg" alt="Premier GP de Schumacher chez Ferrari"/></a>En 1994 et 1995, Michael Schumacher r&eacute;alise le miracle. Il remporte coup sur coup les deux championnats. Cependant, lors du Grand Prix d'Imola 1994, le double champion du monde Ayrton Senna se tue dans le virage Tamburello, au sixi&egrave;me tour, apr&egrave;s seulement un tour de la relance de la course arr&ecirc;t&eacute;e apr&egrave;s l'accident de Pedro Lamy et de JJ Letho au lancement de la course. Senna aurait pris le virage trop &agrave; l'in&eacute;rieur et sa voiture aurait &eacute;t&eacute; d&eacute;stabilis&eacute;e par des bosses sur la piste et la voiture a fonc&eacute; sur le mur ext&eacute;rieur du virage. Son bras de suspenssion se serait rompu et aurait transpers&eacute; la visi&egrave;re de son casque juste au dessus de son oeil droit et causant d'important dommages au cerveau de Senna. Son d&eacute;c&egrave;s fut confirm&eacute; en soir&eacute;e.<br/>
				Pendant ce temps, Michael Schumacher remporte la victoire et lui et Benetton se font accus&eacute;s de complot. Sans son comp&eacute;titeur, Schumacher remporte le championnat.</p>
				<p>Durant l'hivers 1995-96, Schumacher signe un contrat avec Ferrari qui &eacute;tait &agrave; l'&eacute;poque en pleine reconstruction. La Ferrari, &eacute;tant la seule voiture qui n'a pas de nez sur &eacute;lev&eacute;, souffre d'un manque de performance. Malgr&eacute; tout, il r&eacute;ussi &agrave; remporter trois course. L'objectif de Ferrari et de Schumacher &eacute;tait de remporter les deux championnats (Pilote et constructeur) avant l'an 2000. Malheureusement, le titre &eacute;chape &agrave; Schumacher pendant quatre ans. En 1999, Michael Schumacher est victime d'un violent accident lors du premier tour du Grand Prix d'Angleterre. Il s'y fait une double fracture &agrave; la jambe droite. Il se fait donc remplacer par Mika Salo. Il put tout de m&ecirc;me revenir au volant de sa Ferrari avant la fin de la saison. Par contre, il &eacute;tait d&eacute;j&agrave; trop tard pour la chasse au titre et Mika Hakkinen remporta le titre contre le co&eacute;quipier de Schumacher.<a href="http://www.youtube.com/watch?v=eAp8oHrTsEg&feature=related">Voyez l'accident ici.</a></p>
				<p><a href="autriche2002.jpg"><img class="a" src="autriche2002.jpg" alt="La finale de grand prix la plus serr&eacute;e de l'histoire"/></a>En 2000, le duel entre Hakkinen et Schumacher reprend de plus belle. La bataille se solde par le troisi&egrave;me titre de Schumacher et le premier pilote de Ferrari &agrave; remporter le titre depuis 1979. Par la suite, il va gagner les quatres prochains championnat. Sa plus grande domination fut en 2002. Il remporta onze des dix-sept Grand Prix et fut sacr&eacute; Champion du monde au Grand Prix de France, soit six courses avant la fin du championnat.</p>
				<p>En 2005, la vapeur s'est retourn&eacute;e contre Ferrari et Schumacher. Lors de la premi&egrave;re course de la saison, il se qualifie en fond de grille et apr&egrave;s 42 tours, il a un accrochage avec Nick Heifeld se qui met fin &agrave; sa course. De plus, la nouvelle F2005 est peu performante et n'offre pas le niveau de comp&eacute;titivit&eacute; attendu. Il ne remporte qu'un seul Grand Prix dans la saison. L'ann&eacute;e suivante est meilleur pour le septuple champion du monde, mais son rival, beaucoup plus jeune que lui, r&eacute;ussi &agrave; lui voler le titre.<br/>
				&Agrave; la fin de la saison 2006, Michael Schumacher d&eacute;cide qu'il prendra sa retraite parce qu'il ne ressent plus de plaisir.</p>
				<p><a href="Schumacher2010.jpg"><img src="Schumacher2010.jpg" alt="Schumacher au volant de la Mercedes WGP-001" class="b"/></a> Trois ans plus tard, Michael Schumacher fait son grand retour avec la jeune &eacute;quipe Mercedes GP qui avait remport&eacute; le titre en 2009 sous le nom de Brawn GP. Il fait alors un retour avec son &eacute;quipe d'origine. En effet, avant qu'il entre en F1, il coursait pour une &eacute;quipe de GT motoris&eacute;e et commandit&eacute;e par Mercedes. Schumacher fit la promesse d'un retour digne de sa gloire d'antan. Cependant, en deux saison, il ne remporta aucun Grand Prix et fut plus lent que son co&eacute;quipier.</p>
			</div>
		</div>
		<div id="head">
			<p><a href="http://www.michael-schumacher.de/sites/index_en.html?lang2=en">Site officel de Michael Schumacher</a></p>
			<img class="logo" src="f1.png" alt="michael shumacher dans sa mercedes"/>
			<h1>Michael Schumacher</h1>
			<p class="titles" title="Sept championnats remport&eacute;s en carri&egrave;re">*&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;*&nbsp;&nbsp;&nbsp;*</p>
			<h2>
				<a href="accueil.html" class="current">Accueil</a>
				<a href="carriere.html">Carri&egrave;re</a>
				<a href="anecdotes.html" >Anecdotes</a>
				<a href="calendrier.html">Calendrier</a>
				<a href="photo.html">Photos</a>
			</h2>
			<hr/>
		</div>
		<div id="foot">
			<hr/>
			<p>Tommy Teasdale&nbsp;&copy;&nbsp;2012 - CEGEP de Drummondville<br/><span class="p">Toutes les textes, images et noms d&eacute;pos&eacute;s appartiennent &agrave; leur propri&eacute;taire respectif.</span><br/><span class="foot"><a href="http://bluefish.openoffice.nl/">Cod&eacute; avec l'&eacute;diteur de HTML Bluefish.</a></span></p>
		</div>
	</body>
</html>